/* Localized versions of Info.plist keys */

CFBundleName = "SevenuP";
CFBundleShortVersionString = "SevenuP version 0.1";
CFBundleGetInfoString = "SevenuP version 0.1, Copyright 2002 MyGreatSoftware.";
